[
  "obsidian-excalidraw-plugin",
  "obsidian-latex",
  "sliding-panes-obsidian",
  "hotkeysplus-obsidian",
  "better-word-count",
  "url-into-selection",
  "nldates-obsidian",
  "calendar",
  "review-obsidian",
  "note-refactor-obsidian",
  "obsidian-languagetool-plugin",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-admonition",
  "obsidian-mind-map"
]